{
  "discussion": "https://groups.google.com/d/msg/tosdr/q782XE2RUss/uv1Soto5YcMJ",
  "id": "q782XE2RUss",
  "meta": {
    "author": "ToS;DR by Unhosted",
    "contributors": [
      "Hugo Roy <hugo@unhosted.org>"
    ],
    "license-for-this-file": "This work is licensed under the Creative Commons Attribution-ShareAlike 3.0 Unported License. To view a copy of this license, visit http://creativecommons.org/licenses/by-sa/3.0/ or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, .USA",
    "spec-version": "1.1"
  },
  "services": [
    "yahoo"
  ],
  "source": {
    "terms": "http://info.yahoo.com/legal/us/yahoo/utos/utos-173.html"
  },
  "title": "Tu cuenta puede ser suspendida por varias razones",
  "topics": [
    "suspension"
  ],
  "tosdr": {
    "binding": true,
    "case": "they can suspend your account for several reasons",
    "point": "neutral",
    "score": 15,
    "tldr": "“Sección 15: Terminación ... Acepta que Yahoo! puede, sin previo aviso, terminar inmediatamente, limitar su acceso o suspender su cuenta de Yahoo, cualquier dirección de correo electrónico asociada, y el acceso a los Servicios de Yahoo!. Causa para tal terminación, la limitación de acceso o suspensión deberá incluir, pero no limitarse a, (a) infracciones o violaciónes de los acuerdos o lineamientos incorporados TOS u otros, (b) las solicitudes de aplicación de la ley u otras agencias gubernamentales, (c) interrupción o material de modificación a los Servicios de Yahoo! (o cualquier parte del mismo), (d) las cuestiones o problemas técnicos o de seguridad inesperados, (e) durante largos períodos de inactividad, (f) el compromiso por usted en actividades fraudulentas o ilegales, y / o (g) la falta de pago de las tasas adeudadas por usted en relación con los Servicios de Yahoo!. Además, usted acepta que todas las terminaciones, las limitaciones de acceso y suspensiones para la causa se pondrán a la sola discreción Yahoo! 'S y que Yahoo! no será responsable ante usted o cualquier tercero por cualquier terminación de su cuenta, cualquier dirección de correo electrónico asociada o el acceso a los Servicios de Yahoo!.”"
  }
}