{
  "discussion": "https://groups.google.com/d/topic/tosdr/rhykox7XUfs",
  "id": "rhykox7XUfs16",
  "meta": {
    "contributors": [
      "Hugo Roy <hugo@unhosted.org>",
      "Pants <palpants@gmail.com>",
      "Michiel de Jong <michiel@unhosted.org>"
    ],
    "license-for-this-file": "This work is licensed under the Creative Commons Attribution-ShareAlike 3.0 Unported License. To view a copy of this license, visit http://creativecommons.org/licenses/by-sa/3.0/ or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, .USA",
    "spec-version": "1.1"
  },
  "services": [
    "steam"
  ],
  "source": {
    "subscriber agreement": "http://store.steampowered.com/subscriber_agreement/"
  },
  "title": "Proceso y acción de clase renuncia",
  "topics": [
    "waiver"
  ],
  "tosdr": {
    "binding": true,
    "case": "class action waiver",
    "point": "bad",
    "score": 50,
    "tldr": "Sección 12 “TU Y VALVE ACORDAIS RESOLVER TODAS LAS CONTROVERSIAS Y RECLAMACIONES ENTRE NOSOTROS EN INDIVIDUAL ARBITRAJE VINCULANTE. ESO INCLUYE; PERO NO ESTA LIMITADO, CUALAQUIER RECLAMO QUE SURJA DE O EN RELACION A: (i) CUALQUIER ASPECTO DE LA RELACION ENTRE NOSOTROS; (ii) EL PRESENTE ACUERDO; O (iii) EL USO DE STEAM, TU CUENTA O EL SOFTWARE. SE APLICA INDEPENDIENTEMENTE DE QUE TALES RECLAMACIONES SE BASAN EN UN CONTRATO, AGRAVIO, ESTATUTO, FRAUDE, COMPETENCIA DESLEAL, FALSEDAD O CUALQUIER OTRA TEORÍA LEGAL.<br /><br />Sin embargo, esta sección no se aplica a los siguientes tipos de reclamaciones o disputas, que tú o Valve puedan traer en cualquier tribunal con jurisdicción: (i) los reclamos de violación u otro mal uso de los derechos de propiedad intelectual, incluyendo tales pretensiones desagravio por mandato judicial; y (ii) Activos relacionados con o derivados de cualquier presunto uso no autorizado, la piratería o robo. <br /> <br /> La presente sección no te impide llevar tu disputa a la atención de cualquier ley federal, estatal o agencias gubernamentales locales que puede, si la ley lo permite, buscar alivio de nosotros para ti. <br /> <br /> Un arbitraje es un proceso ante un árbitro neutral, en lugar de ante un juez o un jurado. El arbitraje es menos formal que una demanda en la corte, y proporciona el descubrimiento más limitado. De ello se sigue reglas diferentes a los procedimientos judiciales, y está sujeta a una revisión muy limitada por los tribunales. El árbitro emitirá una decisión por escrito y proporcionar una declaración de razones si así lo solicita cualquiera de las partes. ENTIENDEs QUE TU Y VALVE  RENUNCIA AL DERECHO A DEMANDAR EN EL TRIBUNAL Y TENER UN JUICIO ANTE UN JUEZ O JURADO.”"
  }
}